brew 'ansible'
brew 'awscli'
brew 'bash-completion'
brew 'cmake'
brew 'coreutils'
brew 'dive'
brew 'exercism'
brew 'ffmpeg'
brew 'fzf'
brew 'git'
brew 'glide'
brew 'gnupg'
brew 'golang'
brew 'grep'
brew 'htop'
brew 'hugo'
brew 'jq'
brew 'jsonlint'
brew 'kubectx'
brew 'ncdu'
brew 'node'
brew 'nvm'
brew 'opencv'
brew 'pinentry-mac'
brew 'pipenv'
brew 'ripgrep'
brew 'rustup-init'
brew 'telnet'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wrk'
brew 'yarn'
brew 'youtube-dl'
brew 'tokei'
brew 'graphviz'
brew 'bat'

tap 'mongodb/brew'
brew 'mongodb-community-shell'
brew 'mongodb-database-tools'

cask 'alfred'
cask 'balenaetcher'
cask 'chromium'
cask 'darktable'
cask 'dash'
cask 'docker'
cask 'dropbox'
cask 'emacs'
cask 'firefox'
cask 'firefox-nightly'
cask 'gnucash'
cask 'hugin'
cask 'insomnia'
cask 'iterm2'
cask 'joplin'
cask 'keepassxc'
cask 'polar-bookshelf'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'standard-notes'
cask 'telegram-desktop'
cask 'the-unarchiver'
cask 'transmission'
cask 'tunnelblick'
cask 'vlc'
cask 'wkhtmltopdf'
cask 'thunderbird'
cask 'spotify'
cask 'cryptomator'
cask 'dbeaver-community'
cask 'freeplane'
