brew 'ansible'
brew 'awscli'
brew 'bash-completion'
brew 'cmake'
brew 'coreutils'
brew 'dive'
brew 'ffmpeg'
brew 'fzf'
brew 'git'
brew 'glide'
brew 'gnupg'
brew 'golang'
brew 'grep'
brew 'htop'
brew 'hugo'
brew 'jq'
brew 'kubectx'
brew 'ncdu'
brew 'node'
brew 'nvm'
brew 'pinentry-mac'
brew 'pipenv'
brew 'ripgrep'
brew 'rustup-init'
brew 'telnet'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'yarn'
brew 'youtube-dl'

tap 'homebrew/cask-versions'

cask 'alfred'
cask 'balenaetcher'
cask 'chromium'
cask 'dash3'
cask 'docker'
cask 'dropbox'
cask 'emacs'
cask 'firefox'
cask 'insomnia'
cask 'iterm2'
cask 'keepassxc'
cask 'robo-3t'
cask 'slack'
cask 'spectacle'
cask 'telegram-desktop'
cask 'the-unarchiver'
cask 'transmission'
cask 'tunnelblick'
cask 'vlc'
cask 'wkhtmltopdf'
cask 'gnucash'
cask 'standard-notes'
